{
  "documents": [
    {
      "id": 1,
      "title": "Hướng dẫn phòng chống dịch bệnh trong trường học",
      "category": "Hướng dẫn y tế",
      "description": "Tài liệu cung cấp các biện pháp phòng ngừa và kiểm soát dịch bệnh trong môi trường học đường, bao gồm quy trình vệ sinh, khử trùng và cách ly khi cần thiết.",
      "content": "# Hướng dẫn phòng chống dịch bệnh trong trường học\n\n## I. Mục đích và phạm vi áp dụng\n\nHướng dẫn này nhằm cung cấp các biện pháp phòng ngừa và kiểm soát dịch bệnh trong môi trường trường học, áp dụng cho tất cả cán bộ, giáo viên, nhân viên và học sinh.\n\n## II. Các biện pháp phòng ngừa chung\n\n### 1. Vệ sinh cá nhân\n\n- Rửa tay thường xuyên bằng xà phòng và nước sạch trong ít nhất 20 giây, đặc biệt trước khi ăn, sau khi đi vệ sinh, sau khi ho hoặc hắt hơi, và sau khi chạm vào bề mặt công cộng.\n- Sử dụng dung dịch sát khuẩn tay (chứa ít nhất 60% cồn) khi không có điều kiện rửa tay bằng xà phòng.\n- Che miệng và mũi bằng khăn giấy hoặc khuỷu tay khi ho hoặc hắt hơi, sau đó vứt khăn giấy vào thùng rác và rửa tay ngay lập tức.\n- Tránh chạm tay vào mắt, mũi, miệng khi chưa rửa tay sạch.\n- Sử dụng khẩu trang y tế khi có dấu hiệu mắc bệnh đường hô hấp hoặc khi có dịch bệnh lây lan trong cộng đồng.\n\n### 2. Vệ sinh môi trường học đường\n\n- Vệ sinh, khử khuẩn bề mặt thường xuyên tiếp xúc như: bàn ghế, tay nắm cửa, công tắc đèn, tay vịn cầu thang, nút bấm thang máy... ít nhất 2 lần/ngày hoặc khi cần thiết.\n- Đảm bảo vệ sinh, khử trùng khu vực nhà vệ sinh hàng ngày.\n- Bố trí đủ thùng đựng rác có nắp đậy, đặt ở vị trí thuận tiện và được thu gom, xử lý hàng ngày.\n- Đảm bảo thông gió tốt tại các phòng học và khu vực công cộng bằng cách mở cửa sổ, cửa ra vào, sử dụng quạt hoặc hệ thống thông gió phù hợp.\n\n### 3. Bảo đảm an toàn thực phẩm\n\n- Thực hiện nghiêm ngặt các quy định về an toàn thực phẩm tại căng tin, bếp ăn trường học.\n- Đảm bảo nguồn nước uống sạch cho học sinh và giáo viên.\n- Khuyến khích học sinh sử dụng bình nước cá nhân.\n\n## III. Quy trình xử lý khi phát hiện trường hợp nghi ngờ mắc bệnh\n\n### 1. Phát hiện và cách ly ban đầu\n\n- Khi phát hiện học sinh, giáo viên hoặc nhân viên có biểu hiện sốt, ho, khó thở, cần thông báo ngay cho phòng y tế nhà trường.\n- Đưa người có biểu hiện nghi ngờ đến phòng y tế hoặc phòng cách ly tạm thời đã được bố trí sẵn.\n- Nhân viên y tế trường học thực hiện đánh giá ban đầu, đo thân nhiệt và ghi nhận các triệu chứng.\n\n### 2. Liên hệ và xử trí\n\n- Thông báo cho gia đình học sinh hoặc người thân của cán bộ, giáo viên, nhân viên có biểu hiện nghi ngờ mắc bệnh.\n- Liên hệ với cơ sở y tế địa phương để được hướng dẫn xử lý tiếp theo.\n- Trong trường hợp cần thiết, phối hợp đưa người bệnh đến cơ sở y tế.\n\n### 3. Theo dõi và xử lý ổ dịch\n\n- Lập danh sách và theo dõi sức khỏe những người đã tiếp xúc gần với ca bệnh nghi ngờ.\n- Tăng cường vệ sinh, khử trùng khu vực liên quan đến ca bệnh nghi ngờ.\n- Chuẩn bị phương án học trực tuyến hoặc điều chỉnh kế hoạch học tập nếu cần thiết.\n\n## IV. Tổ chức thực hiện\n\n### 1. Trách nhiệm của Ban giám hiệu\n\n- Thành lập Ban chỉ đạo phòng, chống dịch bệnh của nhà trường.\n- Xây dựng kế hoạch phòng, chống dịch bệnh phù hợp với điều kiện của trường.\n- Bố trí kinh phí, cơ sở vật chất, trang thiết bị cần thiết cho công tác phòng, chống dịch.\n- Phân công nhiệm vụ cụ thể cho từng thành viên trong Ban chỉ đạo.\n\n### 2. Trách nhiệm của giáo viên\n\n- Thường xuyên theo dõi sức khỏe học sinh trong lớp.\n- Tổ chức tuyên truyền, giáo dục học sinh về các biện pháp phòng, chống dịch bệnh.\n- Phối hợp với gia đình học sinh trong việc theo dõi sức khỏe và thông báo kịp thời khi học sinh có biểu hiện bất thường.\n\n### 3. Trách nhiệm của nhân viên y tế trường học\n\n- Thực hiện các biện pháp chuyên môn y tế trong phòng, chống dịch bệnh tại trường học.\n- Tổ chức tập huấn cho cán bộ, giáo viên, nhân viên về công tác phòng, chống dịch bệnh.\n- Chuẩn bị đầy đủ trang thiết bị, vật tư y tế thiết yếu.\n- Phối hợp với trạm y tế địa phương trong công tác phòng, chống dịch bệnh.\n\n### 4. Trách nhiệm của học sinh\n\n- Thực hiện nghiêm túc các biện pháp phòng, chống dịch bệnh.\n- Thông báo ngay cho giáo viên hoặc nhân viên y tế khi bản thân hoặc bạn học có biểu hiện nghi ngờ mắc bệnh.\n- Giữ gìn vệ sinh cá nhân và vệ sinh môi trường học đường.\n\n## V. Chế độ thông tin, báo cáo\n\n- Thực hiện chế độ báo cáo hàng ngày về tình hình sức khỏe học sinh, giáo viên, nhân viên.\n- Báo cáo đột xuất khi có trường hợp nghi ngờ mắc bệnh hoặc diễn biến dịch bệnh phức tạp.\n- Thông tin kịp thời đến học sinh, phụ huynh về tình hình dịch bệnh và các biện pháp phòng, chống dịch của nhà trường.\n\n---\n\nHướng dẫn này có hiệu lực kể từ ngày ký và sẽ được cập nhật, điều chỉnh phù hợp với tình hình thực tế và các khuyến cáo của cơ quan y tế có thẩm quyền.",
      "author": "Ban Chỉ đạo Y tế Học đường",
      "publishedDate": "2024-03-20",
      "lastUpdated": "2024-04-15",
      "fileUrl": "/documents/huong-dan-phong-chong-dich-benh.pdf"
    },
    {
      "id": 2,
      "title": "Quy trình sơ cứu và xử trí tai nạn thương tích tại trường học",
      "category": "Quy trình y tế",
      "description": "Tài liệu hướng dẫn các biện pháp sơ cứu cơ bản và quy trình xử lý khi có tai nạn xảy ra trong môi trường học đường.",
      "content": "# Quy trình sơ cứu và xử trí tai nạn thương tích tại trường học\n\n## I. Mục đích\n\nTài liệu này nhằm hướng dẫn các biện pháp sơ cứu cơ bản và quy trình xử lý khi có tai nạn thương tích xảy ra trong môi trường trường học, giúp cán bộ, giáo viên và nhân viên có thể ứng phó kịp thời, giảm thiểu tác hại và bảo vệ sức khỏe, tính mạng của học sinh và nhân viên nhà trường.\n\n## II. Nguyên tắc chung trong sơ cấp cứu\n\n### 1. Đảm bảo an toàn\n\n- Đảm bảo khu vực xảy ra tai nạn an toàn trước khi tiếp cận nạn nhân.\n- Sử dụng thiết bị bảo hộ cá nhân khi cần thiết (găng tay, khẩu trang...).\n- Không di chuyển nạn nhân trừ khi khu vực không an toàn.\n\n### 2. Đánh giá nhanh tình trạng nạn nhân\n\n- Kiểm tra ý thức của nạn nhân.\n- Kiểm tra đường thở, hô hấp và tuần hoàn.\n- Xác định loại thương tích và mức độ nghiêm trọng.\n\n### 3. Gọi hỗ trợ\n\n- Gọi nhân viên y tế trường học ngay lập tức.\n- Thông báo cho Ban giám hiệu và phụ huynh học sinh.\n- Gọi cấp cứu 115 nếu trường hợp nghiêm trọng.\n\n## III. Quy trình xử trí các trường hợp thương tích thường gặp\n\n### 1. Xử trí vết thương hở nhẹ (vết cắt, trầy xước)\n\n**Vật dụng cần chuẩn bị:**\n- Găng tay y tế\n- Nước sạch hoặc dung dịch nước muối sinh lý\n- Gạc vô trùng\n- Băng keo y tế hoặc băng dính\n- Dung dịch sát khuẩn (Betadine, cồn 70°...)\n\n**Các bước thực hiện:**\n- Rửa tay và đeo găng tay.\n- Làm sạch vết thương bằng nước sạch hoặc dung dịch nước muối sinh lý.\n- Lau khô vùng xung quanh vết thương bằng gạc vô trùng.\n- Sát khuẩn vết thương bằng dung dịch sát khuẩn.\n- Đặt gạc vô trùng lên vết thương và cố định bằng băng keo y tế.\n- Hướng dẫn học sinh/giáo viên theo dõi vết thương và thay băng khi cần.\n\n### 2. Xử trí chảy máu\n\n**Vật dụng cần chuẩn bị:**\n- Găng tay y tế\n- Gạc vô trùng\n- Băng cuộn\n- Băng tam giác\n- Kéo\n\n**Các bước thực hiện:**\n- Đeo găng tay.\n- Đặt gạc vô trùng lên vết thương.\n- Ép trực tiếp lên vết thương trong ít nhất 10-15 phút.\n- Nâng cao vùng bị thương (nếu có thể) cao hơn mức tim.\n- Nếu máu thấm qua lớp gạc, không gỡ bỏ mà đắp thêm lớp gạc mới lên trên.\n- Băng ép vết thương nếu chảy máu nhiều.\n- Gọi cấp cứu 115 nếu không cầm được máu.\n\n### 3. Xử trí gãy xương (nghi ngờ)\n\n**Vật dụng cần chuẩn bị:**\n- Nẹp cứng hoặc vật dụng thay thế (tạp chí, báo cuộn tròn...)\n- Băng cuộn\n- Băng tam giác\n- Gối mềm\n\n**Các bước thực hiện:**\n- Không di chuyển nạn nhân trừ khi thực sự cần thiết.\n- Giữ cố định vùng thương tích, không cố gắng nắn lại.\n- Đặt nẹp cứng dọc theo chi bị thương.\n- Băng cố định nẹp, không quá chặt làm cản trở tuần hoàn.\n- Kiểm tra mạch và cảm giác ở đầu chi sau khi băng.\n- Gọi cấp cứu 115 hoặc chuyển nạn nhân đến cơ sở y tế.\n\n### 4. Xử trí bỏng\n\n**Vật dụng cần chuẩn bị:**\n- Nước sạch\n- Khăn sạch, mềm hoặc gạc vô trùng\n- Băng cuộn\n\n**Các bước thực hiện:**\n- **Bỏng độ 1 (da đỏ, không có bóng nước):**\n  - Làm mát vùng bỏng bằng nước sạch trong 10-15 phút.\n  - Không đắp đá trực tiếp lên vùng bỏng.\n  - Bôi kem chuyên dụng cho bỏng nhẹ (nếu có).\n\n- **Bỏng độ 2 (có bóng nước):**\n  - Làm mát vùng bỏng bằng nước sạch trong 15-20 phút.\n  - Không vỡ bóng nước.\n  - Đắp gạc vô trùng lên vùng bỏng.\n  - Đưa nạn nhân đến cơ sở y tế.\n\n- **Bỏng độ 3 (da cháy sém, hoại tử):**\n  - Không cố gắng làm sạch vùng bỏng.\n  - Đắp gạc vô trùng hoặc khăn sạch.\n  - Gọi cấp cứu 115 ngay lập tức.\n\n### 5. Xử trí hóc nghẹn đường thở\n\n**Trẻ em trên 1 tuổi và người lớn:**\n- Khuyến khích nạn nhân ho.\n- Nếu không thể ho hiệu quả, thực hiện thủ thuật Heimlich:\n  - Đứng sau nạn nhân, hai tay ôm vòng qua bụng.\n  - Một tay nắm lại, đặt giữa rốn và xương ức.\n  - Tay kia nắm lấy tay đầu và ấn mạnh vào bụng nạn nhân với lực hướng vào trong và lên trên.\n  - Lặp lại động tác cho đến khi dị vật bị đẩy ra hoặc nạn nhân bất tỉnh.\n\n**Nếu nạn nhân bất tỉnh:**\n- Đặt nạn nhân nằm ngửa trên mặt phẳng cứng.\n- Gọi cấp cứu 115.\n- Bắt đầu hồi sức tim phổi (CPR).\n\n### 6. Xử trí ngất (choáng váng)\n\n**Các bước thực hiện:**\n- Đặt nạn nhân nằm ngửa, nâng chân cao hơn mức tim.\n- Nới lỏng quần áo chật.\n- Đảm bảo thông thoáng đường thở.\n- Không cho uống nước khi nạn nhân chưa tỉnh hoàn toàn.\n- Nếu ngất kéo dài trên 2 phút, gọi cấp cứu 115.\n\n## IV. Quy trình báo cáo và xử lý sau sơ cứu\n\n### 1. Ghi chép và báo cáo\n\n- Ghi lại thông tin về tai nạn: thời gian, địa điểm, nguyên nhân, loại thương tích.\n- Ghi lại các biện pháp sơ cứu đã thực hiện.\n- Báo cáo Ban giám hiệu về sự việc.\n\n### 2. Thông báo cho phụ huynh/người thân\n\n- Thông báo ngay cho phụ huynh học sinh hoặc người thân của nạn nhân.\n- Cung cấp thông tin chính xác về tình trạng thương tích và biện pháp sơ cứu đã thực hiện.\n- Hướng dẫn phụ huynh/người thân cách chăm sóc tiếp theo nếu cần.\n\n### 3. Chuyển viện khi cần thiết\n\n- Đánh giá mức độ nghiêm trọng của thương tích để quyết định việc chuyển viện.\n- Gọi xe cấp cứu 115 đối với các trường hợp nghiêm trọng.\n- Cử người đi kèm nạn nhân đến cơ sở y tế nếu phụ huynh/người thân chưa đến.\n\n## V. Phòng ngừa tai nạn thương tích trong trường học\n\n### 1. Biện pháp quản lý môi trường\n\n- Kiểm tra định kỳ cơ sở vật chất, trang thiết bị trong trường học.\n- Đảm bảo khu vực sân chơi an toàn, không có vật sắc nhọn, góc cạnh nguy hiểm.\n- Trang bị hệ thống phòng cháy chữa cháy và thường xuyên kiểm tra, bảo dưỡng.\n\n### 2. Biện pháp giáo dục\n\n- Tổ chức các buổi tuyên truyền, giáo dục về phòng tránh tai nạn thương tích.\n- Hướng dẫn học sinh các kỹ năng tự bảo vệ và nhận biết nguy hiểm.\n- Tập huấn sơ cấp cứu cơ bản cho giáo viên và học sinh lớp lớn.\n\n### 3. Chế độ giám sát\n\n- Tăng cường giám sát học sinh trong giờ ra chơi và các hoạt động ngoài trời.\n- Phân công trách nhiệm cụ thể cho giáo viên trong việc giám sát.\n- Thiết lập quy định an toàn rõ ràng và đảm bảo mọi người tuân thủ.\n\n---\n\nLưu ý quan trọng: Tài liệu này chỉ cung cấp hướng dẫn cơ bản về sơ cứu và xử trí tai nạn thương tích trong trường học. Tất cả cán bộ, giáo viên và nhân viên nên tham gia các khóa tập huấn sơ cấp cứu chuyên nghiệp để có thể ứng phó hiệu quả trong tình huống khẩn cấp.",
      "author": "Trung tâm Y tế Học đường",
      "publishedDate": "2024-02-15",
      "lastUpdated": "2024-03-10",
      "fileUrl": "/documents/quy-trinh-so-cuu.pdf"
    },
    {
      "id": 3,
      "title": "Hồ sơ sức khỏe học sinh - Mẫu và hướng dẫn quản lý",
      "category": "Biểu mẫu y tế",
      "description": "Tài liệu cung cấp mẫu hồ sơ sức khỏe học sinh và hướng dẫn chi tiết về cách thức quản lý, cập nhật thông tin sức khỏe của học sinh trong trường học.",
      "content": "# Hồ sơ sức khỏe học sinh - Mẫu và hướng dẫn quản lý\n\n## I. Giới thiệu\n\nHồ sơ sức khỏe học sinh là tài liệu quan trọng ghi nhận thông tin về tình trạng sức khỏe, quá trình phát triển thể chất, bệnh lý và các vấn đề sức khỏe của học sinh trong suốt quá trình học tập tại trường. Việc quản lý hồ sơ sức khỏe một cách khoa học, đầy đủ và cập nhật sẽ giúp nhà trường và gia đình theo dõi, chăm sóc sức khỏe học sinh hiệu quả, phát hiện sớm các vấn đề sức khỏe và có biện pháp can thiệp kịp thời.\n\n## II. Mục đích của hồ sơ sức khỏe học sinh\n\n- Theo dõi sự phát triển thể chất của học sinh.\n- Ghi nhận tình trạng sức khỏe và bệnh lý của học sinh.\n- Quản lý thông tin về tiêm chủng và phòng bệnh.\n- Cung cấp thông tin cần thiết trong trường hợp cấp cứu.\n- Hỗ trợ việc tư vấn sức khỏe cho học sinh và phụ huynh.\n- Làm cơ sở cho việc đánh giá, thống kê sức khỏe học sinh toàn trường.\n\n## III. Nội dung hồ sơ sức khỏe học sinh\n\n### A. Thông tin hành chính\n\n1. **Thông tin cá nhân học sinh:**\n   - Họ và tên: ..............................................................................................\n   - Ngày tháng năm sinh: ............................................................................\n   - Giới tính: ..............................................................................................\n   - Dân tộc: ................................................................................................\n   - Địa chỉ thường trú: ................................................................................\n   - Địa chỉ tạm trú (nếu có): .......................................................................\n   - Lớp: ............................................ Năm học: .......................................\n\n2. **Thông tin liên hệ gia đình:**\n   - Họ tên cha: ................................................... SĐT: ..............................\n   - Họ tên mẹ: ................................................... SĐT: ..............................\n   - Người giám hộ (nếu có): ................................ SĐT: ..............................\n   - Người liên hệ trong trường hợp khẩn cấp: ..............................................\n   - Mối quan hệ: ................................................ SĐT: ..............................\n\n### B. Thông tin sức khỏe cơ bản\n\n1. **Tiền sử bệnh tật:**\n   - Bệnh bẩm sinh: ...................................................................................\n   - Bệnh mãn tính: ....................................................................................\n   - Bệnh di truyền: ....................................................................................\n   - Dị ứng (thực phẩm, thuốc, hóa chất...): .................................................\n   - Các bệnh đã mắc phải: .........................................................................\n\n2. **Thông tin tiêm chủng:**\n   - Các loại vắc-xin đã tiêm: .....................................................................\n   - Ngày tiêm mũi gần nhất: ......................................................................\n   - Các vắc-xin cần bổ sung: ......................................................................\n\n3. **Thông tin điều trị hiện tại:**\n   - Thuốc đang sử dụng: ............................................................................\n   - Liều lượng: ..........................................................................................\n   - Thời gian uống thuốc: ...........................................................................\n   - Bác sĩ điều trị: ......................................................................................\n\n### C. Kết quả khám sức khỏe định kỳ\n\n**Khám sức khỏe đầu năm học: Ngày ......../......../........**\n\n1. **Chỉ số nhân trắc học:**\n   - Chiều cao: ................ cm\n   - Cân nặng: ................ kg\n   - BMI: ........................\n   - Đánh giá tình trạng dinh dưỡng: ☐ SDD  ☐ Bình thường  ☐ Thừa cân  ☐ Béo phì\n\n2. **Khám lâm sàng:**\n   - Mắt: Thị lực không kính: T: ......... P: ......... / Thị lực có kính: T: ......... P: .........\n   - Tai-Mũi-Họng: Thính lực: T: ......... P: ......... / Đánh giá: .................................\n   - Răng-Hàm-Mặt: Số răng sâu: ........... / Số răng mất: ........... / Nha chu: .............\n   - Tim mạch: Mạch: ......... lần/phút / Huyết áp: ......... mmHg / Đánh giá: .............\n   - Hô hấp: ........................................................................................................\n   - Tiêu hóa: ......................................................................................................\n   - Thần kinh: .....................................................................................................\n   - Cơ-Xương-Khớp: ............................................................................................\n   - Ngoài da: .......................................................................................................\n   - Khác: .............................................................................................................\n\n3. **Kết luận tổng thể:**\n   - Phân loại sức khỏe: ☐ Loại I  ☐ Loại II  ☐ Loại III  ☐ Loại IV\n   - Bệnh cần theo dõi và điều trị: .......................................................................\n   - Khuyến nghị: .................................................................................................\n\n**Khám sức khỏe giữa năm học: Ngày ......../......../........**\n\n1. **Chỉ số nhân trắc học:**\n   - Chiều cao: ................ cm\n   - Cân nặng: ................ kg\n   - BMI: ........................\n   - Đánh giá tình trạng dinh dưỡng: ☐ SDD  ☐ Bình thường  ☐ Thừa cân  ☐ Béo phì\n\n2. **Khám lâm sàng:**\n   - Các vấn đề phát hiện: ..................................................................................\n\n3. **Kết luận tổng thể:**\n   - Đánh giá thay đổi so với đầu năm: ...............................................................\n   - Khuyến nghị: .................................................................................................\n\n**Khám sức khỏe cuối năm học: Ngày ......../......../........**\n\n1. **Chỉ số nhân trắc học:**\n   - Chiều cao: ................ cm\n   - Cân nặng: ................ kg\n   - BMI: ........................\n   - Đánh giá tình trạng dinh dưỡng: ☐ SDD  ☐ Bình thường  ☐ Thừa cân  ☐ Béo phì\n\n2. **Khám lâm sàng:**\n   - Các vấn đề phát hiện: ..................................................................................\n\n3. **Kết luận tổng thể:**\n   - Đánh giá thay đổi trong năm học: ................................................................\n   - Khuyến nghị cho năm học tới: ......................................................................\n\n### D. Theo dõi sức khỏe thường xuyên\n\n| Ngày | Lý do khám | Triệu chứng | Chẩn đoán | Xử trí | Người thực hiện |\n|------|------------|------------|-----------|--------|----------------|\n|      |            |            |           |        |                |\n|      |            |            |           |        |                |\n|      |            |            |           |        |                |\n\n### E. Theo dõi chiều cao - cân nặng\n\n| Thời điểm | Chiều cao (cm) | Cân nặng (kg) | BMI | Đánh giá |\n|-----------|----------------|---------------|-----|----------|\n|           |                |               |     |          |\n|           |                |               |     |          |\n|           |                |               |     |          |\n\n## IV. Quản lý hồ sơ sức khỏe học sinh\n\n### 1. Trách nhiệm quản lý\n\n- **Nhân viên y tế trường học:** Chịu trách nhiệm chính trong việc lập, cập nhật và lưu trữ hồ sơ sức khỏe học sinh.\n- **Giáo viên chủ nhiệm:** Phối hợp trong việc cập nhật thông tin và theo dõi sức khỏe học sinh hàng ngày.\n- **Ban giám hiệu:** Giám sát và đảm bảo việc quản lý hồ sơ sức khỏe học sinh được thực hiện đầy đủ, đúng quy định.\n\n### 2. Quy trình lập hồ sơ\n\n- **Đầu năm học mới:**\n  - Lập hồ sơ sức khỏe cho học sinh mới.\n  - Cập nhật thông tin cho học sinh cũ.\n  - Tổ chức khám sức khỏe đầu năm học.\n\n- **Trong năm học:**\n  - Cập nhật thông tin khi có thay đổi về tình trạng sức khỏe của học sinh.\n  - Ghi chép đầy đủ các lần khám bệnh, điều trị tại phòng y tế trường học.\n  - Tổ chức khám sức khỏe định kỳ (nếu có).\n\n- **Cuối năm học:**\n  - Tổ chức khám sức khỏe cuối năm học.\n  - Tổng kết, đánh giá tình hình sức khỏe học sinh trong năm học.\n  - Chuyển giao hồ sơ sức khỏe cho năm học tiếp theo.\n\n### 3. Lưu trữ và bảo mật thông tin\n\n- **Phương thức lưu trữ:**\n  - Hồ sơ giấy: Lưu tại phòng y tế trường học hoặc phòng hồ sơ riêng biệt.\n  - Hồ sơ điện tử (nếu có): Lưu trên hệ thống quản lý thông tin của nhà trường, đảm bảo tính bảo mật và an toàn dữ liệu.\n\n- **Thời gian lưu trữ:**\n  - Lưu trữ hồ sơ trong suốt thời gian học sinh học tại trường.\n  - Sau khi học sinh tốt nghiệp hoặc chuyển trường, lưu trữ hồ sơ ít nhất 3 năm.\n\n- **Bảo mật thông tin:**\n  - Chỉ những người có trách nhiệm mới được tiếp cận hồ sơ sức khỏe học sinh.\n  - Không tiết lộ thông tin sức khỏe của học sinh cho người không có thẩm quyền.\n  - Việc sử dụng thông tin từ hồ sơ sức khỏe phải được sự đồng ý của phụ huynh/người giám hộ và phải phục vụ mục đích chăm sóc sức khỏe học sinh.\n\n### 4. Chia sẻ thông tin với phụ huynh\n\n- Thông báo kết quả khám sức khỏe định kỳ cho phụ huynh.\n- Tư vấn cho phụ huynh về các vấn đề sức khỏe cần lưu ý và biện pháp chăm sóc, điều trị.\n- Tổ chức họp phụ huynh định kỳ để trao đổi về tình hình sức khỏe học sinh.\n\n## V. Phụ lục: Phân loại sức khỏe học sinh\n\n### Tiêu chuẩn phân loại sức khỏe học sinh\n\n**Loại I - Sức khỏe tốt:**\n- Phát triển thể lực cân đối, chiều cao, cân nặng phù hợp với lứa tuổi.\n- Không có bệnh mãn tính, bẩm sinh.\n- Các cơ quan chức năng bình thường.\n\n**Loại II - Sức khỏe khá:**\n- Phát triển thể lực tương đối cân đối.\n- Có thể có bệnh nhẹ, không ảnh hưởng đến học tập, sinh hoạt.\n- Các cơ quan chức năng hoạt động bình thường.\n\n**Loại III - Sức khỏe trung bình:**\n- Phát triển thể lực không cân đối (thừa cân, suy dinh dưỡng nhẹ).\n- Có bệnh mãn tính nhẹ, đã được điều trị ổn định.\n- Có khiếm khuyết nhẹ về thể chất, giác quan.\n\n**Loại IV - Sức khỏe yếu:**\n- Phát triển thể lực kém (suy dinh dưỡng, béo phì).\n- Mắc bệnh mãn tính cần được theo dõi, điều trị thường xuyên.\n- Có khiếm khuyết về thể chất, giác quan ảnh hưởng đến học tập, sinh hoạt.\n\n---\n\nHướng dẫn này có thể được điều chỉnh, bổ sung phù hợp với điều kiện thực tế của từng trường học và các quy định mới của cơ quan quản lý giáo dục, y tế.",
      "author": "Phòng Y tế Trường học",
      "publishedDate": "2024-04-05",
      "lastUpdated": "2024-04-20",
      "fileUrl": "/documents/ho-so-suc-khoe.pdf"
    }
  ]
}
